// import React from "react";
import tab4Style from "./tab4.module.css";
import "bootstrap/dist/css/bootstrap.min.css";
import "bootstrap/dist/js/bootstrap.bundle.min.js";
import img1 from "../assets/2-2.jpg";

export default function Tab4() {
  return (
    <>
      <div className={tab4Style.maimTab3}>
        <div className={`col-10 col-md-9 ${tab4Style.maimTab3Inter}`}>
          <h2>کالاهایی که نمی‌توان در دیجی‌کالا فروخت (کالاهای ممنوعه)</h2>
          <img className="col-11 col-md-9" src={img1} alt="" />
          <div>
            <p>
              دیجی‌کالا مانند هر پلتفرم دیگری پایبندی به رعایت قوانین و مقررات
              کشور را وظیفه خود می‌داند و شرکای تجاری دیجی‌کالا، از جمله
              فروشندگان نیز ملزم به رعایت این قوانین و نظامات هستند. بنابراین با
              توجه به اینکه تخلفات و جریمه فروشندگانی که خلاف قوانین عمل
              می‌کنند، در این مقاله (کالاهای ممنوعه) به صورت شفاف تصریح و
              اطلاع‌رسانی شده است، در صورت درج کالای مغایر، مسئولیت پاسخگویی به
              هرگونه شکایت در هر یک از مراجع قضایی یا در برابر اشخاص ثالث و نیز
              جبران خسارت مشتری، بر عهده فروشنده خواهد بود. همچنین با توجه به
              اینکه این تخلف منجر به خدشه‌دار شدن برند دیجی‌کالا می‌شود، فروشنده
              به شرح زیر ملزم به پرداخت جریمه خواهد شد.
            </p>
            <p>
              مرتبه اول: بسته شدن پنل به مدت ۱ هفته + شرکت در کلاس آموزشی درج
              کالا + مبلغ ۱۰ میلیون تومان جریمه + امضای تعهدنامه با وجه التزام
              ۲۰۰ میلیون تومان در صورت تکرار تخلف
            </p>
            <p>
              مرتبه دوم: بسته شدن دائم پنل+ اجرا شدن جریمه تعهدنامه
              <br /> در این مقاله تمامی کالاها و برندهایی که مطابق اعلام نهادهای
              قانونی و رسمی کشور، فروش آن‌ها در پلتفرم‌های آنلاین از جمله
              دیجی‌کالا ممنوع است، معرفی شده است.برای بهبود و تسریع مسیر فروش،
              لازم است همه فروشندگانی که با دیجی کالا همکاری می­‌کنند قبل از درج
              و فعال­‌سازی هر کالا، این مقاله را مطالعه و بررسی کنند.
            </p>
          </div>
          <p>
            محصولاتی که فروش آن‌ها توسط سازمان‌های ذیربط ممنوع شده و امکان فروش
            آن‌ها برای هیچ فردی در در دیجی‌کالا در هیچ گروه کالایی وجود ندارد.
          </p>
        </div>
        <div className={tab4Style.maimTab3footer}>
          استفاده از مطالب سایت سلر آکادمی فقط برای مقاصد غیر تجاری و با ذکر
          منبع بلامانع است. کلیه‌ی حقوق این سایت به شرکت نوآوران فن آوازه
          (فروشگاه آنلاین دیجی‌کالا) تعلق دارد.
        </div>
      </div>
    </>
  );
}
